category_descriptions = {
    "обработанные": "Обработанные товары",
    "сырье": "Сырьевые товары",

    "прод": "Продовольственные товары",
    "непрод": "Непродовольственные товары",

    "СХ": "Сельскохозяйственная продукция",
    "Пром": "Промышленная продукция",

    "ДРУГИЕ ОТРАСЛИ": "Другие отрасли промышленности",
    "ПИЩЕВАЯ ПРОМЫШЛЕННОСТЬ": "Пищевая промышленность",
    "ХИМИЧЕСКАЯ ПРОМЫШЛЕННОСТЬ": "Химическая промышленность",
    "СТРОИТЕЛЬНЫЕ ТОВАРЫ": "Строительные товары",
    "МЕТАЛЛУРГИЧЕСКАЯ ОТРАСЛЬ": "Металлургическая отрасль",
    "ФАРМАЦЕВТИЧЕСКАЯ ОТРАСЛЬ": "Фармацевтическая отрасль",
    "НЕФТЕХИМИЧЕСКАЯ ОТРАСЛЬ": "Нефтехимическая отрасль",
    "ДЕРЕВООБРАБАТЫВАЮЩАЯ И МЕБЕЛЬНАЯ ПРОМЫШЛЕННОСТЬ": "Деревообрабатывающая и мебельная промышленность",
    "ЛЕГКАЯ ПРОМЫШЛЕННОСТЬ": "Легкая промышленность",
    "МАШИНОСТРОИТЕЛЬНАЯ ОТРАСЛЬ": "Машиностроительная отрасль",
    "ТРАНСПОРТНЫЕ СРЕДСТВА": "Транспортные средства",

    "1. Инвестиционные товары": "Инвестиционные товары",
    "2. Промежуточные товары": "Промежуточные товары",
    "3. Потребительские товары": "Потребительские товары",
    "4. Прочие товары": "Прочие товары",

    "высокий": "Высокий передел",
    "нижний": "Нижний передел",
    "средний": "Средний передел",
    "переделы (нет данных)": "Неопределённый уровень передела"
}
